Repository: perez987/HeliPort
Catalog: Heliport/HeliPort/Appearance/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, fr, id, it, ko, pl, pt_br, pt_pt, ro, ru, tr, uk, vi, zh_hans

source: WPA3 Enterprise
ar: WPA3 على مستوى المؤسسة
cs: WPA3 podnikové
de: Firmenweiter WPA3
el: WPA3 Εταιρικό
es: WPA3 Empresarial
fr: WPA3 Entreprise
ko: 기업용 WPA3
pt_br: WPA3 Empresarial
pt_pt: WPA3 Empresarial
tr: WPA3 Kurumsal
vi: WPA3 Doanh nghiệp
zh_hans: WPA3企业级

source: WPA3 Personal
ar: WPA3 شخصي
cs: WPA3 osobní
de: Persönlicher WPA3
el: WPA3 Προσωπικό
fr: WPA3 Personnel
ko: 개인용 WPA3
pt_br: WPA3 Pessoal
pt_pt: WPA3 Pessoal
tr: WPA3 Kişisel
vi: WPA3 Cá nhân
zh_hans: WPA3个人级

source: Your Mac will no longer join this Wi-Fi network.
ar: لن ينضم Mac الخاص بك إلى هذه الشبكة Wi-Fi بعد الآن.
cs: Váš Mac se již nebude moci připojit k této Wi-FI síti.
de: Dein Mac wird nicht mehr mit diesem WLAN verbunden sein.
el: Ο Mac σας δεν θα συνδεθεί πλέον σε αυτό το δίκτυο Wi-Fi.
es: Tu Mac no se conectará más a esta red Wi-Fi.
fr: Votre Mac ne rejoindra plus ce réseau Wi-Fi.
id: Mac Anda tidak akan bergabung lagi dengan jaringan ini.
it: Il tuo Mac non si connetterà più a questa rete Wi-Fi
ko: Mac이 이 Wi-Fi 네트워크에 더 이상 연결되지 않습니다.
pl: Twój Mac nie będzie już łączyć się z tą siecią Wi-Fi.
pt_br: Seu Mac não se conectará mais a esta rede Wi-Fi.
pt_pt: O Mac não se irá conectar mais a esta rede Wi-Fi.
ro: Mac-ul dvs. nu se va mai conecta la această rețea Wi-Fi.
ru: Ваш Mac больше не будет подключаться к этой Wi-Fi сети.
tr: Mac'iniz bu Wi-Fi ağına otomatik olarak bağlanmayacak.
uk: Ваш Mac більше не підключатиметься до цієї Wi-Fi мережі.
vi: Máy Mac của bạn sẽ không kết nối đến mạng Wi-Fi này nữa.
zh_hans: 您的 Mac 将不再加入此 Wi-Fi 网络。

source: MCS Index:
cs: Index MCS:
el: Δείκτης MCS:
es: Índice MCS:
fr: Index MCS:
id: Indeks MCS:
it: Indice MCS:
ko: MCS 인덱스:
pl: Indeks MCS:
pt_br: Índice MCS:
pt_pt: Índice MCS:
ro: Index MCS:
tr: MCS Indeksi:
vi: Chỉ mục MCS:
zh_hans: MCS 索引：

source: Internet:
el: Διαδίκτυο:
ko: 인터넷:
zh_hans: 网络：
